[
  "dataview",
  "obsidian-kanban",
  "calendar",
  "templater-obsidian",
  "periodic-notes",
  "highlightr-plugin",
  "obsidian-dice-roller",
  "obsidian-daily-notes-opener",
  "metaedit",
  "nldates-obsidian",
  "obsidian-git",
  "quickadd",
  "obsidian-tasks-plugin"
]